
/* Class = "NSWindow"; title = "Camera Shake Blur"; ObjectID = "1"; */
"1.title" = "Kamera Titremesi Bulanıklığı";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "249"; */
"249.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Shake Type"; ObjectID = "CU8-dW-dhg"; */
"CU8-dW-dhg.title" = "Sarsma Türü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "D1p-ZD-e2J"; */
"D1p-ZD-e2J.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSMenuItem"; title = "Shake at end of shot"; ObjectID = "JnT-W9-1x0"; */
"JnT-W9-1x0.title" = "Çekim sonunda çalkala";

/* Class = "NSMenuItem"; title = "Shake at start of shot"; ObjectID = "Vf2-WP-nWA"; */
"Vf2-WP-nWA.title" = "Çekime başlamadan önce çalkalayın";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "WNc-i0-V8y"; */
"WNc-i0-V8y.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "bYZ-rr-5o0"; */
"bYZ-rr-5o0.title" = "Diğer Görüşler";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "kAv-gF-0it"; */
"kAv-gF-0it.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSMenuItem"; title = "Shake throughout shot"; ObjectID = "r9C-Ip-3t3"; */
"r9C-Ip-3t3.title" = "Çekim boyunca sallayın";
